Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_es-pt.tmx
Source language: es
Languages: pt

source: ¿Cuánto tiempo tarda el DPP en llegar a una decisión?
pt: Quanto tempo o DPP demora para chegar a uma decisão?

source: ¿Qué información puedo solicitar si la Fiscalía decide no emprender acciones judiciales?
pt: Que informações posso pedir se o PG decidir não proceder à acusação?

source: ¿Qué ayuda puedo obtener para presentarme al tribunal a dar testimonio?
pt: Que tipo de ajuda posso conseguir quanto ao custo de comparecer em juízo para depor?

source: ¿Qué ayuda puedo obtener si necesito prestar declaración como víctima de un delito?
pt: Que tipo de ajuda posso conseguir se eu precisar depor como vítima de um crime?

source: ¿Quién dirige las elecciones?
pt: Quem conduz as eleições?

source: ¿Puedo comunicarme por escrito con DPP acerca de un caso?
pt: Quem pode escrever ao DPP sobre um processo?

source: ¿Quién puede solicitar esta información?
pt: Quem pode pedir estas informações?

source: ¿Quién puede solicitarle al DPP que apele una sentencia demasiado indulgente?
pt: Quem pode pedir que o DPP recorra contra uma sentença indevidamente branda?

source: ¿Quién puede solicitarle al DPP que apele a una sentencia demasiado indulgente?
pt: Quem pode pedir que o DPP recorra contra uma sentença?

source: ¿Quién puede servir como testigo en un caso criminal?
pt: Quem pode testemunhar em um processo penal?

source: ¿Quién puede ser eurodiputado?
pt: Quem pode tornar-se DPE?

source: ¿Quién puede votar en las elecciones europeas?
pt: Quem pode votar numas eleições europeias?

source: ¿Quién puede votar en unas elecciones locales?
pt: Quem pode votar numas eleições locais?

source: ¿Quién toma la decisión?
pt: Quem toma a decisão?

source: rapporti.internazionali@camera.it a más tardar el 22 de noviembre de 2017.
pt: rapporti.internazionali@camera.it até no máximo dia 22 de novembro de 2017.

source: Reafirma la importancia de cumplir los compromisos asumidos a través del Acuerdo de París de 2015 sobre el cambio climático;
pt: reafirma a importância de cumprir os compromissos assumidos com o Acordo de Paris de 2015 sobre as alterações climáticas;

source: Los días 5 y 6 de octubre de 2015 se celebró en Roma, en la Cámara de Diputados italiana, el primer Foro Parlamentario Italia-América Latina y Caribe, dedicado al tema “El papel de los Parlamentos en la era de la globalización: derechos fundamentales, participación democrática y desarrollo”.
pt: Realizou-se em Roma, na Câmara dos Deputados italiana, nos dias 5 e 6 de Outubro de 2015, o Primeiro Fórum Parlamentar Itália - América Latina e Caribe, sobre o tema "O papel dos Parlamentos na época da globalização: Direitos fundamentais, Participação democrática e Desenvolvimento".

source: Recepción de despedida en el IILA
pt: Recepção de despedida no IILA

source: Se recomienda solicitar el visado con una antelación mínima de un mes con respecto a la fecha de salida.
pt: Recomendamos que o pedido de visto seja feito, pelo menos, com um mês de antecedência à viagem.

source: Reconoce la relevancia que la conservación y uso sostenible de los océanos, incluidos los ecosistemas marinos y costeros, tiene para el desarrollo sostenible, por la enorme biodiversidad que allí se alberga, así como por su papel en la regulación del clima, y como fuente de seguridad alimentaria para millones de personas, por lo que valora que esta problemática haya sido incorporada en la Agenda 2030 a través del Objetivo de Desarrollo Sostenible nº 14;
pt: reconhece a importância que a conservação e o uso sustentável dos oceanos, incluindo os ecossistemas marinhos e costeiros, têm para o desenvolvimento sustentável, pela enorme biodiversidade ali presente, bem como pelo seu papel na regulação climática, e como fonte de segurança alimentar para milhões de pessoas, por isso aplaude a inclusão deste problema na Agenda 2030 através do Objetivo de Desenvolvimento Sustentável n.º 14;

source: Apelar una sentencia
pt: Recorrendo contra uma Sentença

source: COMIDAS
pt: REFEIÇÕES

source: EL CENSO ELECTORAL
pt: REGISTO DE ELEITORES

source: Inscripción de los delegados
pt: Registro dos delegados

source: Modalidades de recuento:
pt: Regras de contagem:

source: Preparativos para el recuento:
pt: Regras de contagem:

source: Modalidades de votación Por lo general, los electores se personan en su colegio electoral local para votar.
pt: Regras de votação Geralmente, os eleitores votam presencialmente na sua assembleia de voto local.

source: Preparativos para las votaciones Generalmente, los electores votan en persona en los colegios electorales de su localidad.
pt: Regras de votação Geralmente, os eleitores votam presencialmente na sua assembleia de voto local.

source: Normativa de las Elecciones Locales de 1995
pt: Regulamento Eleitoral Local, de 1995

source: Representación en el Parlamento Europeo El Parlamento Europeo es elegido para defender los intereses de los 505 millones de ciudadanos de la Unión Europea.
pt: Representação no Parlamento Europeu O Parlamento Europeu é eleito para promover os interesses dos 505 milhões de cidadãos da União Europeia.

source: residir habitualmente en la dirección en la que desee censarse y
pt: residir efectivamente na morada em que se pretende registar; e

source: residir habitualmente en la dirección en la que desee censarse.
pt: residir efectivamente na morada na qual se pretende registar.

source: Residencia: La persona deberá ser residente habitual en la dirección en cuestión el 1 de septiembre anterior a la entrada en vigor del censo.
pt: Residência: a pessoa deve residir na morada em questão no dia 1 de Setembro anterior à entrada em vigor do registo.

source: Resultados de las elecciones
pt: Resultados das eleições

source: Reunión del Comité de redacción para preparar la declaración final
pt: Reunião do Comité de redação para a elaboração da declaração final

source: Reunión previa al juicio
pt: Reunião pré-julgamento

source: Revisión judicial
pt: Revisão judicial

source: Roma, Cámara de Diputados, 11 a 12 de diciembre de 2017
pt: Roma, Camera dei Deputati, 11-12 de dezembro de 2017

source: Roma, Italia, 5-6 de octubre de 2015
pt: Roma, Itália, 5-6 de Outubro de 2015

source: Roma-Milán, 5-7 de octubre de 2015
pt: Roma-Milão, 5-7 de Outubro de 2015

source: Rumano
pt: Romeno

source: Ruso
pt: Russo

source: Sala Aldo Moro y Sala del Cavaliere
pt: Sala Aldo Moro e Sala del Cavaliere

source: Sala Freccia Club Eurostar de la Estación Términi
pt: Sala Freccia Club Eurostar da Estação Términi

source: IILA (Via Paisiello 24) - Sala “Amintore Fanfani”
pt: Sala “Amintore Fanfani” do IILA, Via Paisiello 24

source: si la versión de un testigo es fiable;
pt: se a credibilidade de uma testemunha é fiável;

source: Si la decisión de no emprender acciones judiciales fue tomada por la Gardaí, la víctima puede solicitar a la Gardaí un resumen de los motivos de la decisión.
pt: Se a decisão de não proceder à acusação foi tomada pela Gardaí (Polícia Irlandesa), a vítima pode solicitar à Gardaí (Polícia Irlandesa) um resumo das justificações para essa decisão.

source: Si se da el mismo caso con la segunda opción, el voto puede transferirse a la tercera opción, y así sucesivamente.
pt: Se a mesma situação se aplicar à segunda escolha, o voto pode ser transferido para a terceira escolha, etc..

source: Si el testigo está disponible para prestar declaración ante un juzgado;
pt: se a testemunha está disponível para fornecer as provas em tribunal;

source: Si esto ocurre, el juez o la jueza de instrucción deberá decidir si el expediente será entregado o no.
pt: Se a vítima fizer isto, o juiz do julgamento vai decidir se este histórico precisa ser liberado ou não.

source: Esto es lo que ocurre cuando decide no dar su consentimiento o retirarlo:
pt: Se a vítima não der ou retirar a autorização, vai acontecer o seguinte:

source: si las pruebas disponibles son admisibles (permitidas) ante un juzgado.
pt: se as provas disponíveis são admissíveis (permitidas) em tribunal;

source: Si decidimos no emprender acciones judiciales, una víctima podrá solicitarnos un resumen de los motivos de nuestra decisión.
pt: Se decidirmos não proceder à acusação, a vítima pode pedir-nos um resumo dos motivos da nossa decisão.

source: Si decidimos no emprender acciones, ello puede provocar una gran tensión y malestar en las víctimas y sus familias.
pt: Se decidirmos não proceder à acusação, isso pode causar grandes tensões e constrangimento às vítimas e às suas famílias.

source: Si dos o más candidatos superan el cupo, se distribuye en primer lugar el excedente más grande.
pt: Se dois ou mais candidatos excederem a quota, o excedente maior é distribuído em primeiro lugar.

source: Si lo hacen, el fiscal podría contrainterrogar a los testigos de la defensa.
pt: Se eles fizerem isso, a promotoria poderá reinquirir as testemunhas de defesa.

source: Si estoy prestando testimonio como víctima, ¿me reuniré con el equipo de la fiscalía antes del juicio?
pt: Se eu estiver depondo como vítima, eu me reunirei com a equipe da promotoria antes do julgamento?

source: Si soy testigo o víctima, ¿podría leer el expediente de evidencias?
pt: Se eu for uma testemunha ou vítima, posso ver os elementos de instrução da acusação?

source: Si soy víctima de un delito, ¿de qué manera se podrían enterar el juez y el jurado de cómo me ha afectado?
pt: Se eu for vítima de um crime, como o juiz e o júri saberão sobre o efeito que o crime teve em mim?

source: Si soy víctima de un delito, ¿puedo conseguir que un abogado me represente ante el tribunal?
pt: Se eu for vítima de um crime, posso conseguir um advogado para representar-me em juízo?

source: Si soy víctima de un delito, ¿puedo ver el expediente del juicio?
pt: Se eu for vítima de um crime, posso ver um registro do julgamento por escrito?

source: Si soy víctima, ¿tengo derecho a recibir alguna compensación?
pt: Se eu for vítima de um crime, tenho o direito de receber compensação?

source: Si soy víctima, ¿tengo derecho a recibir compensación?
pt: Se eu for vítima de um crime, tenho o direito de receber compensação?

source: Si soy testigo, ¿cómo me contactan para prestar declaración?
pt: Se eu testemunhar, como serei chamado para prestar depoimento?

source: Si dos o más candidatos del mismo partido político se presentan a las elecciones en una misma circunscripción, el límite es de una carta electoral.
pt: Se existirem dois ou mais candidatos eleitorais do mesmo partido político num círculo eleitoral, eles estão limitados a uma carta relativa às eleições.

source: Si no está satisfecho/a de cómo se ha tramitado su solicitud de motivos o su solicitud de revisión, puede escribir a:
pt: Se ficar descontente com a forma como o seu pedido de justificações ou o seu pedido de revisão foi tratado, poderá escrever para:

source: Si este es el resultado, dejará de existir el derecho de revisión.
pt: Se for este o resultado, então não há mais direito de revisão.

source: Si esto ocurre, le escribiremos y le informaremos de la fecha aproximada de toma de la decisión.
pt: Se for o caso, comunicar-lhe-emos por escrito quando poderá esperar receber uma decisão.

source: si existe alguna otra buena razón para no entablar una acción judicial, por ejemplo, si el acusado tiene una enfermedad terminal.
pt: Se houver alguma outra boa razão para não processar, como, por exemplo, se o criminoso estiver fatalmente doente.

source: Si la información contenida en el expediente es importante para el caso, podrá presentarse como prueba durante el juicio.
pt: Se houver informações no histórico da vítima relevantes para o julgamento, estas informações vão poder ser apresentadas como provas no julgamento.

source: si existen o no pruebas independientes que corroboren lo que un testigo declara;
pt: se há comprovativos independentes que sustentem o depoimento de uma testemunha;

source: Si ningún candidato tiene excedente o si el excedente no es suficiente para elegir a uno de los candidatos restantes o afectar sustancialmente al progreso del recuento, el candidato restante con menos votos es eliminado y sus papeletas se transfieren a los candidatos restantes en función de la siguiente preferencia indicada en ellas.
pt: Se nenhum candidato alcançar um excedente ou se o excedente for insuficiente para eleger um dos candidatos restantes ou afetar materialmente o progresso da contagem, é eliminado o candidato restante com menos votos e os seus boletins são transferidos para os candidatos restantes, de acordo com a escolha seguinte neles indicado.

source: Si ningún candidato tiene excedente o si el excedente no es suficiente para elegir a uno de los candidatos restantes o para afectar sustancialmente al progreso del recuento, el candidato restante con menos votos se elimina y sus papeletas se transfieren a los candidatos restantes en función de la siguiente preferencia indicada en ellas.
pt: Se nenhum candidato alcançar um excedente ou se o excedente for insuficiente para eleger um dos candidatos restantes ou afetar materialmente o progresso da contagem, é eliminado o candidato restante com menos votos e os seus boletins são transferidos para os candidatos restantes, de acordo com a escolha seguinte neles indicado.

source: Si ninguna de estas opciones es viable debido a alguna enfermedad o discapacidad física, el formulario de solicitud deberá ir acompañado de un certificado médico.
pt: Se nenhuma destas opções for viável devido a doença ou incapacidade física, o requerimento deverá ser acompanhado de atestado médico.

source: Si nos ha solicitado los motivos de nuestra decisión, su solicitud de revisión deberá realizarse dentro de los 28 días siguientes a la fecha de la carta que le informe de los motivos de no emprender acciones judiciales por su caso.
pt: Se nos pediu uma justificação da nossa decisão, então o seu pedido para uma revisão deverá ser feito dentro de 28 dias a contar da data da carta informando-o da razão para não proceder à acusação no seu caso.

source: Si no desea que sus datos sean incluidos en el censo editado, marque la casilla de renuncia del formulario RFA.
pt: Se não desejar que os seus dados sejam incluídos no edited register ("registo editado") deverá assinalar a caixa "opt out" (auto-exclusão) no RFA.

source: Si no está de acuerdo con los motivos de nuestra decisión de no emprender acciones judiciales, podrá solicitar una revisión de la decisión.
pt: Se não ficar satisfeito com as justificações para a nossa decisão de não proceder à acusação, pode pedir uma revisão da decisão.

source: Si no acepta las razones, puede solicitar a la Fiscalía que revise la decisión.
pt: Se não ficar satisfeito com as justificações, pode pedir ao PG para rever a decisão.

source: En caso de que no se adjunte dicho certificado, debe cumplirse uno de los procedimientos siguientes antes del vencimiento del plazo de recepción de candidaturas:
pt: Se não for anexado qualquer certificado, deve cumprir-se um dos seguintes dois procedimentos antes da expiração da data de recepção de candidaturas:

source: Si no se adjunta dicho certificado, deberá llevarse a cabo uno de estos dos procedimientos antes de que concluya el plazo de presentación de candidaturas:
pt: Se não for anexado qualquer certificado, deve cumprir-se um dos seguintes dois procedimentos antes da expiração da data de recepção de candidaturas:

source: Si no hay suficiente evidencia para convencer al juez y al jurado más allá de la duda razonable de que la persona es culpable, el fiscal no continuará con el caso.
pt: Se não houver provas suficientes para convencer um juiz e um júri além de qualquer dúvida razoável de que uma pessoa é culpada, a acusação falhará.

source: Si no se ha presentado ninguna lista de candidatos suplentes para el eurodiputado que ha obtenido el puesto en los comicios o no se puede cubrir la vacante con la lista pertinente, la Dáil Éireann (Cámara de Representantes) puede elegir de entre todas las listas de candidatos suplentes presentadas a las elecciones de esa circunscripción a una persona para ocupar dicha vacante.
pt: Se não tiver sido apresentada nenhuma lista de candidatos suplentes em relação ao DPE que ganhou o lugar nas eleições ou se não for possível preencher a vaga a partir da lista relevante, o Dáil Éireann (Câmara dos Representantes) pode escolher uma pessoa para preencher a vaga a partir de qualquer lista de candidatos suplentes apresentada para esse círculo eleitoral nas eleições.

source: Si se declara al acusado culpable, algunas víctimas podrían solicitar que se publique el nombre del acusado.
pt: Se o acusado for considerado culpado, algumas vítimas podem querer que o nome do acusado seja tornado público.

source: Si el acusado es encontrado "inocente", él o ella quedará en libertad.
pt: Se o acusado for considerado inocente, ele ou ela estará livre para ir embora.

source: Si el acusado ha ido a prisión, normalmente él o ella deberá permanecer en prisión mientras que esperan que el caso vaya al Tribunal de Apelaciones Criminales.
pt: Se o acusado houver ido para a prisão, ele ou ela terá que ficar na prisão enquanto espera que o processo vá para o Tribunal de Recursos Criminais.

source: Si el acusado es absuelto, ¿puede la Fiscalía solicitar la repetición del juicio?
pt: Se o arguido for absolvido, o PG pode pedir novo julgamento?

source: Si una papeleta debe transferirse y la segunda preferencia indicada en ella es para un candidato ya elegido o eliminado, el voto pasa a la tercera opción, y así sucesivamente.
pt: Se o boletim de voto deve ser transferido e a segunda escolha nele indicada for para um candidato já eleito ou eliminado, o voto passa para a terceira escolha, e assim sucessivamente.

source: Si el candidato no es ciudadano irlandés ni británico, el documento de presentación de candidatura debe ir acompañado de una declaración jurada (formulario EP3 que puede solicitarse al escrutador) en la que se hace constar que el candidato no ha sido privado en su Estado de origen del derecho a presentarse a las elecciones europeas mediante una resolución judicial de carácter individual o una decisión administrativa que sea recurrible ante los tribunales.
pt: Se o candidato não for um cidadão irlandês ou britânico, o documento de candidatura tem de ser acompanhado por uma declaração legal (formulário EP3, disponível junto do presidente da assembleia de voto) que inclua uma declaração de que o candidato não está privado do direito de elegibilidade nas eleições europeias no seu país de residência, em resultado de uma decisão judicial individual ou de uma decisão administrativa que pode estar sujeita a recurso judicial.

source: Si el candidato no está afiliado a ningún partido, en la descripción puede figurar como «sin partido» o dejar el espacio correspondiente en blanco.
pt: Se o candidato não possuir filiação partidária, a pessoa pode ser descrita como "Apartidária" ou deixar em branco o espaço adequado.

source: Si el candidato no está afiliado a ningún partido político, se puede describir como "sin partido" o dejar el campo en cuestión en blanco.
pt: Se o candidato não possuir filiação partidária, ele pode descrever-se por "Apartidário" ou deixar em branco o espaço adequado.

source: Si el jurado va a decidir el caso, un abogado litigante que trabaje para el DPP presentará el caso por la Fiscalía.
pt: Se o caso estiver sendo analisado por um júri, um advogado atuando pelo DPP apresentará o caso da promotoria.

source: Si el DPP decide llevar un caso a juicio, el oficial de Garda deberá notificar a la víctima la hora, la fecha y el lugar en donde se celebrará la audiencia.
pt: Se o DPP decidir processar um caso, o Policial também deve dizer à vítima o horário, a data e o local da audiência em juízo.

source: Si el excedente es equivalente o superior al número de votos transferibles, cada candidato restante recibirá todos los votos de la pila correspondiente de papeletas transferibles.
pt: Se o excedente for igual ou superior ao número de votos transferíveis, cada candidato restante receberá todos os votos do lote apropriado de boletins transferíveis.

source: Si el excedente es igual o superior al número de votos transferibles, cada candidato restante recibirá todos los votos de la pila correspondiente de papeletas transferibles.
pt: Se o excedente for igual ou superior ao número de votos transferíveis, cada candidato restante receberá todos os votos do lote apropriado de boletins transferíveis.

source: Si el excedente es inferior al número de votos transferibles, cada candidato restante recibirá de la pila correspondiente de papeletas transferibles un número de votos calculado de la siguiente manera:
pt: Se o excedente for inferior ao número de boletins transferíveis, cada candidato restante receberá do lote apropriado de boletins transferíveis um número de votos calculado da seguinte forma:

source: Si el excedente procede de papeletas transferidas, solo se examinan las papeletas de la última pila transferida a ese candidato y, a continuación, dicha pila se trata del mismo modo que un excedente compuesto por votos de primera preferencia.
pt: Se o excedente resultar de boletins transferidos, apenas os boletins no último lote transferido para esse candidato é que são examinados e este lote é, depois, tratado da mesma forma que um excedente composto por votos de primeira escolha.

source: Deberá enviar su solicitud de motivos dentro de los 56 días (8 semanas) siguientes a la fecha en la que se le comunique la decisión de no emprender acciones judiciales.
pt: Se o fizer, o seu pedido de revisão deve ser feito no prazo de 56 dias (8 semanas) a contar da data em que lhe foi comunicada a decisão de não proceder à acusação.

source: El tribunal necesitará el expediente de counseling si éste contiene información de importancia para el caso.
pt: Se o histórico do aconselhamento contiver informações relevantes para o processo, o tribunal precisa saber.

source: Si no existe nada en el expediente que sea importante para el juicio, éste no será entregado.
pt: Se o histórico não tiver nada relevante para o julgamento, não vão ser liberados.

source: Si el expediente contiene información que no es relevante para el juicio, la fiscalía la borrará antes de entregar el expediente a la defensa.
pt: Se o histórico tiver informações não relevantes para o julgamento, o promotor de justiça vai apagá-las antes de liberar o histórico para a defesa.

source: Si el juez da su permiso para que le contrainterroguen a usted, el abogado no puede representarle durante el contrainterrogatorio en sí.
pt: Se o juiz autorizar a sua reinquirição, o seu advogado não poderá representar você durante a reinquirição em si.

source: Si el juicio se celebró en el Tribunal de Circuito, el Tribunal Central de Delitos o el Tribunal Especial de Delitos, el acusado puede apelar la sentencia o la condena al Tribunal de Apelaciones Criminales.
pt: Se o julgamento houver ocorrido no Tribunal de Recursos, no Tribunal Criminal Central ou no Tribunal Criminal Especial, o acusado pode recorrer contra a sentença ou condenação perante o Tribunal de Recursos Criminais.

source: Si el jurado decide que el acusado es culpable, el juez debe decidir cuál será su sentencia.
pt: Se o júri considerar o acusado culpado, o juiz tem que decidir qual deve ser a sentença.

source: Si el jurado no puede llegar a un acuerdo con respecto al veredicto, el DPP deberá decidir una fecha futura para que se lleve a cabo un nuevo juicio.
pt: Se o júri não conseguir chegar a um veredicto, o DPP terá que decidir se um novo julgamento deve ocorrer.
